{
  "name": "Наука и будущее",
  "description": "Сосредоточьтесь на передовых научных исследованиях и представлениях о будущем, от макрокосмоса до наномира, чтобы вдохновить людей на любопытство к неизвестному.",
  "groups": [
    {
      "name": "Технология роботов",
      "description": "Сотрудничество многоногих или человекоподобных роботов с искусственным интеллектом."
    },
    {
      "name": "Космическая астрономия",
      "description": "Наблюдение и теоретические исследования звезд, звездных туманностей, планет и других небесных тел."
    },
    {
      "name": "Генная инженерия",
      "description": "Инновационные прорывы в области генной редакции и биологии."
    },
    {
      "name": "Медицинские достижения",
      "description": "Прогресс в разработке новых лекарств, передовая хирургия и медицинское оборудование."
    },
    {
      "name": "Экология и новые источники энергии",
      "description": "Возобновляемые источники энергии, такие как ветряная и солнечная энергия, и охрана окружающей среды."
    },
    {
      "name": "Биоразнообразие",
      "description": "Важность разнообразия видов и экологического баланса."
    },
    {
      "name": "Виртуальная реальность (VR)",
      "description": "Цифровое моделирование и погружение в интерактивное развлечение будущего."
    },
    {
      "name": "Дополненная реальность (AR)",
      "description": "Технология, объединяющая виртуальную информацию с реальной средой."
    },
    {
      "name": "3D-печать",
      "description": "Революционный процесс быстрого формирования и индивидуального производства."
    },
    {
      "name": "Нанотехнологии",
      "description": "Проектирование материалов или структур на молекулярном или атомном уровне."
    },
    {
      "name": "Искусственный интеллект (AI)",
      "description": "Глубокое обучение, автоматизированные решения и взаимодействие человека с машиной."
    },
    {
      "name": "Городское планирование будущего",
      "description": "Концепция умного транспорта, интеллектуального строительства и устойчивого развития городов."
    },
    {
      "name": "Космическая колонизация",
      "description": "Долгосрочная перспектива создания баз для выживания человека на других планетах."
    },
    {
      "name": "Теория путешествия во времени и пространстве",
      "description": "Фантастические и научные гипотезы, преодолевающие ограничения времени или пространства."
    },
    {
      "name": "Квантовая физика",
      "description": "Самые передовые направления исследований, такие как квантовое запутывание и квантовые вычисления."
    },
    {
      "name": "Информационная безопасность и хакерство",
      "description": "Кибератаки и защита частной жизни в цифровую эпоху."
    },
    {
      "name": "Исследование Марса",
      "description": "Исследование Марса, включая марсоходы, пилотируемые миссии и межпланетные перелеты."
    },
    {
      "name": "Космический телескоп глубокого космоса",
      "description": "Ключевое оборудование для наблюдения далеких галактик и изучения происхождения вселенной."
    },
    {
      "name": "Морские исследования",
      "description": "Научные исследования подводных станций и глубоководных организмов."
    },
    {
      "name": "Суперкомпьютеры",
      "description": "Основное оборудование для научных и инженерных исследований, обеспечивающее высокую производительность."
    },
    {
      "name": "Исследование погоды",
      "description": "Мониторинг экстремальных погодных условий, изменения климата и атмосферной среды."
    },
    {
      "name": "Интерфейс мозг-компьютер",
      "description": "Передовые технологии, позволяющие прямое общение человеческого мозга с компьютером."
    },
    {
      "name": "Летающие автомобили",
      "description": "Новая форма личного или общественного транспорта в будущем."
    },
    {
      "name": "Будущие новые материалы",
      "description": "Изобретения, которые могут изменить мир, такие как графен и сверхпроводники."
    }
  ]
}
