{
  "name": "Архитектура и достопримечательности",
  "description": "Достижения человеческой цивилизации в области архитектуры в разные эпохи и регионах, от древних руин до современных достопримечательностей, отражающие эволюцию культуры и технологий.",
  "groups": [
    {
      "name": "Античная архитектура Греции и Рима",
      "description": "Много использование колонн и арочных конструкций, величественная и полная классического вкуса."
    },
    {
      "name": "Традиционные китайские постройки",
      "description": "Высокие крыши и деревянные конструкции, суть восточной традиционной архитектуры."
    },
    {
      "name": "Готические соборы",
      "description": "Сочетание остроконечных башен и цветных витражей, шедевры религиозного искусства."
    },
    {
      "name": "Исламский стиль",
      "description": "Купола и арки, представляющие средневосточное культурное наследие."
    },
    {
      "name": "Современные небоскребы",
      "description": "Современный городской пейзаж, созданный из бетона и стали."
    },
    {
      "name": "Городской пейзаж",
      "description": "Комплекс из многих знаменитых зданий, формирующий контуры большого города."
    },
    {
      "name": "Храмы и дворцы",
      "description": "Религиозные или королевские постройки, часто украшенные роскошными украшениями и историей."
    },
    {
      "name": "Европейские средневековые замки",
      "description": "Толстые стены и остроконечные башни, сочетающие оборону и искусство."
    },
    {
      "name": "Всемирно известные достопримечательности",
      "description": "Такие как Эйфелева башня, статуя Свободы и другие всемирно известные постройки."
    },
    {
      "name": "Мосты через моря",
      "description": "Величественные мосты, соединяющие берега или заливы."
    },
    {
      "name": "Традиционные народные жилища",
      "description": "Местные формы жилья, сохранившиеся в различных регионах."
    },
    {
      "name": "Древние развалины",
      "description": "Остатки древних сооружений, оставшиеся после воздействия времени."
    },
    {
      "name": "Водные сооружения",
      "description": "Постройки, расположенные на воде или под водой, сочетающие функциональность и эстетику."
    },
    {
      "name": "Атмосфера маленьких городов",
      "description": "Характерные для Европы или других регионов маленькие города с их архитектурой и улицами."
    },
    {
      "name": "Промышленные постройки",
      "description": "Заводы, дымовые трубы и другие сооружения, отражающие дух индустриальной эпохи."
    },
    {
      "name": "Скульптуры и памятники",
      "description": "Городские символы, созданные для памяти важных людей или событий."
    },
    {
      "name": "Сады и парки",
      "description": "Сооружения, центрированные вокруг зеленых насаждений и ландшафтного дизайна, демонстрирующие слияние человека и природы."
    },
    {
      "name": "Современная минималистская архитектура",
      "description": "Простые линии, функциональность, подчеркивающие современный дизайнерский подход."
    },
    {
      "name": "Европейские деревенские виллы",
      "description": "Уютные дома, расположенные в сельской местности."
    },
    {
      "name": "Азиатские храмы и пагоды",
      "description": "Характерные для Восточной Азии или Юго-Восточной Азии религиозные постройки."
    },
    {
      "name": "Подземные сооружения (шахты и т.д.)",
      "description": "Искусственные пространства или естественные пещеры, скрытые под землей."
    },
    {
      "name": "Деревянные постройки",
      "description": "Сооружения, сделанные из дерева, простые и теплые."
    },
    {
      "name": "Кирпичные и каменные постройки",
      "description": "Прочные и долговечные, часто встречающиеся в замках, дворцах и традиционных китайских домах."
    },
    {
      "name": "Прибрежные города",
      "description": "Архитектура и планировка городов, расположенных на морском побережье."
    }
  ]
}
