{
  "name": "Мир животных",
  "description": "От земли до океана, от тундры до тропиков, разнообразие животных и их среды обитания, демонстрирующее жизненную энергию и очарование природы.",
  "groups": [
    {
      "name": "Дикие животные",
      "description": "Обитающие в дикой природе, обладающие сильным инстинктом выживания виды."
    },
    {
      "name": "Животные тропических лесов",
      "description": "Цветущие лесные существа и богатая экосистема."
    },
    {
      "name": "Морские животные",
      "description": "Рыбы, кораллы и морские млекопитающие в океанах, реках и озерах."
    },
    {
      "name": "Домашние животные",
      "description": "Животные, разводимые людьми на фермах или в домашних условиях, такие как куры, утки, коровы и овцы."
    },
    {
      "name": "Мир насекомых",
      "description": "Разнообразие микромира, населенного разными видами."
    },
    {
      "name": "Кошачьи",
      "description": "Элегантные и хищные животные, такие как львы, тигры и леопарды."
    },
    {
      "name": "Псовые",
      "description": "Умные и социальные животные, такие как волки, лисы и собаки."
    },
    {
      "name": "Птицы",
      "description": "Цветные крылья и мелодичные песни небесных созданий."
    },
    {
      "name": "Амфибии и рептилии",
      "description": "Ящерицы, змеи, лягушки и другие холоднокровные существа."
    },
    {
      "name": "Степные животные",
      "description": "Бегущие или стадные животные, такие как антилопы и зебры, на обширных степях."
    },
    {
      "name": "Полярные животные",
      "description": "Пингвины, белые медведи и другие животные, адаптированные к суровым условиям."
    },
    {
      "name": "Редкие и исчезающие виды",
      "description": "Виды, находящиеся на грани исчезновения, требующие срочной защиты."
    },
    {
      "name": "Малыши животных",
      "description": "Милые и забавные детеныши различных животных."
    },
    {
      "name": "Хищники и хищные птицы",
      "description": "Соколы, ястребы, орлы и другие рожденные для охоты хищники."
    },
    {
      "name": "Древние животные (динозавры и т.д.)",
      "description": "Гигантские существа, господствовавшие над землей или океаном в далеком прошлом."
    },
    {
      "name": "Приматы",
      "description": "Интеллектуальные виды, близкие к человеку, такие как обезьяны и гориллы."
    },
    {
      "name": "Глубоководные гиганты",
      "description": "Киты, гигантские кальмары и другие огромные существа, живущие в глубинах океана."
    },
    {
      "name": "Сцены охоты",
      "description": "Напряженные моменты охоты, когда хищники или люди охотятся в дикой природе."
    },
    {
      "name": "Стадные животные",
      "description": "Муравьи, волки и другие животные, живущие в социальной структуре."
    },
    {
      "name": "Рыбы, ракообразные и моллюски",
      "description": "Многообразие безхребетных водных или береговых существ."
    },
    {
      "name": "Охрана дикой природы",
      "description": "Сохранение природы в заповедниках, где люди и животные живут в гармонии."
    },
    {
      "name": "Взаимодействие человека и животных",
      "description": "Сцены, где люди и животные взаимодействуют, такие как содержание домашних животных или наблюдение за дикими животными."
    },
    {
      "name": "Фермерские животные",
      "description": "Коровы, лошади, свиньи и другие животные, живущие на фермах."
    },
    {
      "name": "Домашние любимцы и милые создания",
      "description": "Домашние животные, такие как кошки, собаки, хомяки и другие милые существа."
    }
  ]
}
