{
  "name": "Пейзажи Природы",
  "description": "Охватывая величину и тонкость природы, от высоких гор и ледников до океанов и озер, демонстрируя богатое экологическое и географическое разнообразие Земли.",
  "groups": [
    {
      "name": "Снежные Горы",
      "description": "Вершины гор, покрытые снегом и льдом, расположенные в регионах большой высоты."
    },
    {
      "name": "Озера и Водопады",
      "description": "Спокойные поверхности озер и водопады, которые текут, дополняют друг друга."
    },
    {
      "name": "Пустыни и Гоби",
      "description": "Обширные пространства песка и пустынные ландшафты в регионах экстремальной засушливости."
    },
    {
      "name": "Лесные Пейзажи",
      "description": "Высокие деревья и густая растительность образуют естественные легкие Земли."
    },
    {
      "name": "Мир Океана",
      "description": "Обширные владения океана и морская жизнь в своих ярких синих средах."
    },
    {
      "name": "Рассвет и Закат",
      "description": "Величественные преобразования неба во время рассвета и заката."
    },
    {
      "name": "Тропические Джунгли",
      "description": "Влажные и дождливые среды с пышной растительностью и разнообразными видами."
    },
    {
      "name": "Пейзажи Степей",
      "description": "Бесконечные степи и домашний скот и овцы, пасущиеся свободно."
    },
    {
      "name": "Поля Цветов и Поля",
      "description": "Цветущие цветы и сцепленные культуры в романтическом пейзаже."
    },
    {
      "name": "Холмы и Горы",
      "description": "Нежные склоны и пышная растительность низких и холмистых гор."
    },
    {
      "name": "Берега Островов",
      "description": "Пикантные берега и острова, очерченные морем."
    },
    {
      "name": "Пейзажи Авроры",
      "description": "Зрелищные шоу цветных огней в небе высоких широт."
    },
    {
      "name": "Вулканические Формации",
      "description": "Вулканы и геотермические ландшафты в активном или спящем состоянии."
    },
    {
      "name": "Каменные Леса и Странные Скалы",
      "description": "Уникальные и причудливо сформированные скальные образования, как будто вырезанные."
    },
    {
      "name": "Болотистые и Приливные Зоны",
      "description": "Зоны перехода вода-земля с разнообразными экосистемами."
    },
    {
      "name": "Ледяные Шапки Полярных Регионов",
      "description": "Массивные слои льда, покрывающие экстремально холодные регионы."
    },
    {
      "name": "Каньоны и Ущелья",
      "description": "Глубокие долины, сформированные эрозией рек или ветром, с крутыми обрывами."
    },
    {
      "name": "Пейзажи Плато",
      "description": "Распространенные и высокогорные ландшафты с уникальными климатами."
    },
    {
      "name": "Карстовые Формации",
      "description": "Уникальные геологические образования растворимых пород, такие как пещеры и провалы."
    },
    {
      "name": "Пейзажи Диких Земель",
      "description": "Естественные, нетронутые природные среды."
    },
    {
      "name": "Сезонные Пейзажи",
      "description": "Меняющиеся внешние вид природы в зависимости от сезона: весны, лета, осени и зимы."
    },
    {
      "name": "Пейзажи Радуги",
      "description": "Впечатляющие сцены радуги в небе."
    },
    {
      "name": "Подземные Пещеры",
      "description": "Таинственные пространства с сталактитами и подземными реками."
    },
    {
      "name": "Древние Деревья",
      "description": "Высокие и древние деревья, которые пережили годы."
    }
  ]
}
