{
  "name": "Кулинария и гастрономия",
  "description": "От домашней еды до мировых деликатесов, исследуем очарование кулинарии и искусство приготовления, наслаждаясь разнообразием культур.",
  "groups": [
    {
      "name": "Традиционные китайские блюда",
      "description": "Суть региональных блюд, таких как сичуаньская, кантонская и хуайянская кухня."
    },
    {
      "name": "Западная выпечка",
      "description": "Искусство выпечки хлеба, тортов и десертов."
    },
    {
      "name": "Японская кухня",
      "description": "Суши, сашими и изысканные блюда с минималистичным вкусом."
    },
    {
      "name": "Корейская барбекю",
      "description": "Сочетание маринования и гриля, сопровождаемое разнообразными гарнирами."
    },
    {
      "name": "Юго-Восточная Азия",
      "description": "Слияние кокосового молока и специй в тайской, вьетнамской и других кухнях."
    },
    {
      "name": "Средиземноморская кухня",
      "description": "Здоровая кулинария с оливковым маслом, травами и морепродуктами."
    },
    {
      "name": "Французская гастрономия",
      "description": "Романтическая кулинария с акцентом на высококачественные ингредиенты и изысканное сервирование."
    },
    {
      "name": "Итальянская паста и пицца",
      "description": "Классические сочетания томатного соуса, сыра и пасты или пиццы."
    },
    {
      "name": "Морепродукты",
      "description": "Крабы, рыба и другие морепродукты с нежным вкусом."
    },
    {
      "name": "Барбекю",
      "description": "Уличные грили и дымчатый вкус для веселых встреч."
    },
    {
      "name": "Десерты и торты",
      "description": "Изысканные формы и разнообразие текстур для сладких наслаждений."
    },
    {
      "name": "Шоколадное искусство",
      "description": "Многообразие шоколадных вкусов и ручная работа в мире шоколада."
    },
    {
      "name": "Чай и кофе",
      "description": "Слияние насыщенного вкуса и культурного наследия в горячих напитках."
    },
    {
      "name": "Острое",
      "description": "Блюда, стимулирующие вкус, такие как острый горячий пот и острый жар."
    },
    {
      "name": "Вегетарианская кухня",
      "description": "Здоровая диета, основанная на овощах, фруктах и бобовых."
    },
    {
      "name": "Хотпот и фондю",
      "description": "Многообразие ингредиентов в кипящем бульоне с остротой и свежестью."
    },
    {
      "name": "Бенто и фастфуд",
      "description": "Удобная еда для быстрого темпа жизни, сочетающая разнообразие и вкус."
    },
    {
      "name": "Снэки",
      "description": "Чипсы, конфеты и другие легкие закуски для любого времени."
    },
    {
      "name": "Коллекция мировых хлебов",
      "description": "Багеты, немецкий ржаной хлеб, азиатские мягкие хлебы и другие."
    },
    {
      "name": "Креативная кухня",
      "description": "Слияние новых ингредиентов и кулинарных техник, создание нового."
    },
    {
      "name": "Домашняя кухня",
      "description": "Сочетание домашнего вкуса и индивидуального стиля в кулинарии."
    },
    {
      "name": "Кулинарные сцены",
      "description": "Демонстрационные или классные сцены кулинарного обучения и атмосферы."
    },
    {
      "name": "Установка стола",
      "description": "Визуальное и вкусовое сочетание в изысканном сервировании и дизайне интерьера."
    },
    {
      "name": "Уличная еда",
      "description": "Уникальное очарование уличных торговцев и региональных закусок."
    }
  ]
}
