{
  "name": "Искусство и живопись",
  "description": "Сбор различных форм художественного выражения человечества, от традиционной масляной живописи до новых медиа-инсталляций, отражающих разнообразие эстетических качеств различных культур и эпох.",
  "groups": [
    {
      "name": "Шедевры импрессионизма",
      "description": "Преследование светотени и цветовых изменений, как в работах Моне, Ренуара и других."
    },
    {
      "name": "Абстрактное искусство",
      "description": "Использование форм, линий и цветов для передачи субъективных эмоций."
    },
    {
      "name": "Классицизм в живописи",
      "description": "Реалистичная техника, тщательная прорисовка, подчеркивание перспективы и анатомии человека."
    },
    {
      "name": "Современное искусство",
      "description": "Преодоление традиционных медиа, акцент на концепции и инновациях."
    },
    {
      "name": "Китайская живопись",
      "description": "Восточная техника штриховки и оставления белого пространства, поэтическая и изящная."
    },
    {
      "name": "Монументальная живопись и граффити",
      "description": "Крупномасштабные работы в общественных пространствах, придающие городской среде энергию."
    },
    {
      "name": "Поп-арт",
      "description": "Искусство, возникшее из массовой культуры и потребительского общества."
    },
    {
      "name": "Современная иллюстрация",
      "description": "Многообразные формы иллюстраций, используемых в коммерции и издательстве."
    },
    {
      "name": "Акварельная живопись",
      "description": "Прозрачность цвета, мягкость слоев и техника живописи."
    },
    {
      "name": "Комикс-стиль",
      "description": "Японский или западный стиль комиксов, характеризующийся яркими сценами и персонажами."
    },
    {
      "name": "Натюрморт",
      "description": "Изображение предметов на столе, подчеркивающее светотень, текстуру и структуру."
    },
    {
      "name": "Искусство тела",
      "description": "Представление человеческой формы, объединяющее анатомию и эстетику."
    },
    {
      "name": "Пейзажная живопись",
      "description": "Изображение природы на месте, фиксирующее реальные изменения светотени."
    },
    {
      "name": "Цифровое искусство",
      "description": "Искусство, создаваемое с помощью компьютера или графического планшета, многообразное по форме."
    },
    {
      "name": "Сюрреализм",
      "description": "Слияние снов и реальности, создавая фантастические и ирреальные ощущения."
    },
    {
      "name": "Эпоха Возрождения",
      "description": "Классические работы мастеров, таких как Леонардо да Винчи, Микеланджело и других."
    },
    {
      "name": "Концептуальное искусство",
      "description": "Искусство, используемое для предпроизводственного дизайна в кино, играх и других медиа."
    },
    {
      "name": "Уличное искусство и граффити",
      "description": "Самовыражение молодежной субкультуры и социальные комментарии."
    },
    {
      "name": "Гравюра",
      "description": "Использование гравировки, офортной печати или ситопечати для создания множественных копий."
    },
    {
      "name": "Укиё-э",
      "description": "Искусство японской народной гравюры, возникшее в эпоху Эдо."
    },
    {
      "name": "Скульптура (3D)",
      "description": "Трехмерные работы, созданные из дерева, камня, металла или глины."
    },
    {
      "name": "Инсталляционное искусство",
      "description": "Комбинация среды и материалов, создавая погружающийся или интерактивный опыт."
    },
    {
      "name": "Экспрессионизм",
      "description": "Увеличение и деформация для подчеркивания сильных эмоций художника."
    },
    {
      "name": "Новые медиа и интерактивное искусство",
      "description": "Использование цифровых технологий для создания интерактивных и передовых работ."
    }
  ]
}
