{
  "name": "Путешествия и достопримечательности",
  "description": "Популярные туристические направления и уникальные пейзажи по всему миру, демонстрирующие культуру и красоту различных регионов, вызывая у людей желание исследовать мир.",
  "groups": [
    {
      "name": "Всемирные столицы",
      "description": "Известные здания и городские пейзажи международных метрополий."
    },
    {
      "name": "Курорты на море",
      "description": "Пляжи, солнце, волны, сочетающиеся для релаксации."
    },
    {
      "name": "Горный туризм",
      "description": "Треккинг, видовые площадки и приключения в горных или холмистых районах."
    },
    {
      "name": "Тематические парки",
      "description": "Аттракционы и сказочная атмосфера в мире развлечений."
    },
    {
      "name": "Пляжи и острова",
      "description": "Кристально чистая вода, белый песок и романтические курорты."
    },
    {
      "name": "Кругосветное путешествие",
      "description": "Коллекция достопримечательностей из многих стран, позволяющая увидеть мир, не выходя из дома."
    },
    {
      "name": "Горные дороги",
      "description": "Закрученные дороги в горах, предназначенные для автомобильных или велосипедных туров."
    },
    {
      "name": "Лесные хижины",
      "description": "Уединенные хижины вдали от города, для тесного общения с природой."
    },
    {
      "name": "Исторические памятники",
      "description": "Наследие, оставленное историей, в виде зданий или мест."
    },
    {
      "name": "Охраняемые территории Всемирного наследия",
      "description": "Территории, имеющие исключительную ценность и являющиеся общим культурным наследием человечества."
    },
    {
      "name": "Европейские городки",
      "description": "Узкие каменные улицы, атмосфера искусства, характерная для маленьких городов."
    },
    {
      "name": "Азиатские древние города",
      "description": "Города, накопившие тысячи лет истории, богатые национальной культурой."
    },
    {
      "name": "Африканская сафари",
      "description": "Близкое общение с дикими животными и обширными саваннами."
    },
    {
      "name": "Американская диковинка",
      "description": "Длинные дороги, проходящие через разнообразные ландшафты."
    },
    {
      "name": "Полярные экспедиции",
      "description": "Экстремальные испытания в условиях полярной зимы и величественных пейзажей."
    },
    {
      "name": "Воздушные панорамы",
      "description": "Обзорные полеты для наблюдения за земными красотами и уникальными ландшафтами."
    },
    {
      "name": "Экстремальные приключения",
      "description": "Маршруты для экстремальных видов спорта, таких как банджи-джампинг и парашютный спорт."
    },
    {
      "name": "Народные фестивали",
      "description": "Участие в местных праздниках, чтобы почувствовать разнообразие культур."
    },
    {
      "name": "Пустынные приключения",
      "description": "Бескрайние пески, караваны и звездное небо в пустыне."
    },
    {
      "name": "Круизы",
      "description": "Круизы на роскошных лайнерах, сочетающие отдых и экскурсии."
    },
    {
      "name": "Места для фотографии",
      "description": "Места с идеальными условиями для съемки, источники вдохновения для фотографов."
    },
    {
      "name": "Автопутешествия",
      "description": "Свобода и гибкость автомобильных путешествий, для глубокого погружения в местную культуру."
    },
    {
      "name": "Пешие походы",
      "description": "Глубокие походы, позволяющие близко познакомиться с природой и культурой."
    },
    {
      "name": "Велосипедные туры вокруг озер",
      "description": "Велосипедные маршруты вдоль озер, предлагающие насладиться озерной красотой и свежим воздухом."
    }
  ]
}
