[
  {
    "name": "3D-эффект",
    "description": "Обладает сильным эффектом объема или 3D-моделированием, что обеспечивает более сильный визуальный удар."
  },
  {
    "name": "Высокая сложность",
    "description": "Картинка фрагментирована, детали богатые, что требует от игрока большей терпеливости и наблюдательности."
  },
  {
    "name": "Детская тема",
    "description": "Цветовая гамма яркая, элементы простые и безопасные, подходящие для начального обучения детей."
  },
  {
    "name": "Популярные элементы",
    "description": "Сочетает в себе актуальные темы, тренды или интернет-мемы, привлекающие внимание."
  },
  {
    "name": "Ретро-стиль",
    "description": "Имитация старинных картин или фотографий, создавая атмосферу ностальгии и историчности."
  },
  {
    "name": "Ручная рисовка",
    "description": "Выделяет ручные линии или иллюстративный стиль, богатый художественным духом."
  },
  {
    "name": "Цифровое монтаж",
    "description": "Сочетает несколько изображений или материалов, создавая фантастические композитные эффекты."
  },
  {
    "name": "Большая сцена",
    "description": "Обзор широкий, элементы многочисленные, что может обеспечить панорамный шоковый эффект."
  },
  {
    "name": "Милый и свежий",
    "description": "Цветовая гамма свежая и нежная, картинка свежая, создавая уютное и комфортное ощущение."
  },
  {
    "name": "Богатые детали",
    "description": "Содержит множество мелких элементов, требующих внимательного различения и сборки."
  },
  {
    "name": "Высокая насыщенность",
    "description": "Цвета яркие и насыщенные, контраст сильный, что обеспечивает сильный визуальный удар."
  },
  {
    "name": "Темная тема",
    "description": "Общая атмосфера темная или готическая, сочетающая таинственность и глубину."
  },
  {
    "name": "Фантастика",
    "description": "Гало, мягкие цвета и другие элементы, создавая видение, как из сна."
  },
  {
    "name": "Фотография",
    "description": "Использует реальные сцены фотографий, сохраняя оригинальность и детали светотени."
  },
  {
    "name": "Комбинирование искусств",
    "description": "Сочетает несколько сцен или материалов, полное изобретательности и фантазии."
  },
  {
    "name": "Минимализм",
    "description": "Элементы и цвета крайне упрощены, подчеркивая простоту и элегантность."
  },
  {
    "name": "Цветное разнообразие",
    "description": "Использует множество цветов, живой и яркий, что делает его запоминающимся."
  },
  {
    "name": "Классические мотивы",
    "description": "Включает в себя традиционные культурные или исторические элементы, излучая классику и культурное наследие."
  },
  {
    "name": "Оригинальность",
    "description": "Тема или способ выражения новый, что обеспечивает неожиданные сюрпризы."
  },
  {
    "name": "Альтернативное зрение",
    "description": "Использует нестандартный ракурс или специальную обработку света, создавая уникальное зрение."
  },
  {
    "name": "Динамичный дизайн",
    "description": "Линии картинки плавные, полные динамики и современности."
  },
  {
    "name": "Монтаж",
    "description": "Сочетает несколько разных сцен или элементов, создавая эффекты, как в кино."
  },
  {
    "name": "Сюрреализм",
    "description": "Превосходит физические или логические ограничения, создавая необычный визуальный опыт."
  },
  {
    "name": "Карикатурный стиль",
    "description": "Использует Q-стиль или карикатурные изображения, создавая легкую и живую атмосферу."
  }
]
