{
  "name": "Abstract and Texture",
  "description": "Highlighting the artistic charm of color, texture, or geometric form, often with a strong visual impact and atmosphere.",
  "groups": [
    {
      "name": "Marble Texture",
      "description": "Naturally flowing texture, elegant color and rich change."
    },
    {
      "name": "Wood Grain Structure",
      "description": "Displaying the annual ring texture, conveying warmth and simple texture."
    },
    {
      "name": "Ink Blotting",
      "description": "The random and artistic pattern formed by the flow and collision of pigments."
    },
    {
      "name": "Geometric Shapes",
      "description": "The abstract visual effect composed of points, lines, and surfaces."
    },
    {
      "name": "Kaleidoscope Effect",
      "description": "The gorgeous graphic world of multiple symmetrical and rotating patterns."
    },
    {
      "name": "Liquid Flow",
      "description": "Color lines that flow and extend like liquid."
    },
    {
      "name": "Mosaic Splicing",
      "description": "The effect of color blocks or photo fragments spliced into a complete pattern."
    },
    {
      "name": "Vector Gradient",
      "description": "The smooth color transition generated by computer graphics."
    },
    {
      "name": "Pastel Blush",
      "description": "The soft and light pastel color tone, giving a light atmosphere."
    },
    {
      "name": "Metal Texture",
      "description": "The surface with metallic luster or mottled oxidation traces."
    },
    {
      "name": "Crystal Fragments",
      "description": "The refractive and light-shadow effects of crystal clearness."
    },
    {
      "name": "Pixel Style",
      "description": "The granular effect simulating low-resolution electronic screens."
    },
    {
      "name": "Pattern Texture",
      "description": "Diverse patterns, suitable for decoration or background."
    },
    {
      "name": "Vortex Structure",
      "description": "The dynamic picture of layer upon layer rotation and spiral aggregation."
    },
    {
      "name": "Color Ribbon Winding",
      "description": "The three-dimensional effect formed by the interlacing and winding of ribbon-like colors."
    },
    {
      "name": "Sand Painting Texture",
      "description": "The fine pattern formed by the stacking or flowing of sand particles."
    },
    {
      "name": "Glare Lines",
      "description": "The sci-fi atmosphere created by beams, light spots, and dynamic lines."
    },
    {
      "name": "Wave Curves",
      "description": "The undulating and continuous curves, full of rhythm and rhythm."
    },
    {
      "name": "Concave and Convex Texture",
      "description": "The surface with three-dimensional touch or shadow changes."
    },
    {
      "name": "Water Drops and Ripples",
      "description": "The visual elements mainly composed of the ripple spreading on the water surface."
    },
    {
      "name": "Vintage Paper",
      "description": "The paper texture with yellowing or old marks, full of age."
    },
    {
      "name": "Smoke Diffusion",
      "description": "The misty and light smoke effect, hazy and hazy."
    },
    {
      "name": "Color Ink Mixing",
      "description": "The casual changes of multi-color ink blending."
    },
    {
      "name": "Glass Shattering Effect",
      "description": "The instant burst feeling created by cracks and fragments."
    }
  ]
}
