[
  {
    "name": "3D Effect",
    "description": "With a strong sense of three-dimensionality or 3D modeling presentation, the visual impact is stronger."
  },
  {
    "name": "High Difficulty",
    "description": "The screen fragments are complex, with rich details, requiring higher patience and observational skills from players."
  },
  {
    "name": "Child-Friendly",
    "description": "With bright colors, simple elements, and safety, it is suitable for young children's puzzle enlightenment."
  },
  {
    "name": "Popular Elements",
    "description": "Combining current hot topics, trends, or internet memes, etc., to attract attention."
  },
  {
    "name": "Retro Style",
    "description": "With an ancient painting or old photo effect, it creates a nostalgic and historical feel."
  },
  {
    "name": "Hand-Drawn Style",
    "description": "Emphasizing hand-drawn lines or illustration textures, rich in artistic atmosphere."
  },
  {
    "name": "Digital Collage",
    "description": "Composing fantastical composite effects by combining multiple images or materials."
  },
  {
    "name": "Large Scene",
    "description": "With a broad view, many elements, and a panoramic shocking experience."
  },
  {
    "name": "Fresh and Clean",
    "description": "With a fresh and soft color tone, the picture is fresh, giving people a calm and comfortable feeling."
  },
  {
    "name": "Rich Details",
    "description": "With many small elements, requiring careful distinction and assembly."
  },
  {
    "name": "High Saturation",
    "description": "With bright and vibrant colors, strong contrast, and extreme visual impact."
  },
  {
    "name": "Dark Fantasy",
    "description": "With an overall dark or Gothic atmosphere, mystery and depth coexist."
  },
  {
    "name": "Dreamy",
    "description": "With halos, soft colors, etc., creating a dreamy and fantastical visual experience."
  },
  {
    "name": "Real Photography",
    "description": "Using real scene photos, preserving the original flavor and details of light and shadow."
  },
  {
    "name": "Composite Art",
    "description": "With multiple scenes or materials overlapping, full of creativity and imagination."
  },
  {
    "name": "Minimalist",
    "description": "With extremely simplified picture elements and colors, highlighting simplicity and high-end feel."
  },
  {
    "name": "Colorful",
    "description": "With multiple colors used, lively and memorable, making people unforgettable."
  },
  {
    "name": "Classical Flavor",
    "description": "Integrating traditional cultural or historical elements, exuding classical beauty and cultural heritage."
  },
  {
    "name": "Creative Abundance",
    "description": "With novel themes or expression methods, bringing unexpected surprises."
  },
  {
    "name": "Alternative Vision",
    "description": "Using unconventional perspectives or special light and shadow processing, creating unique visual experiences."
  },
  {
    "name": "Streamlined Design",
    "description": "With smooth picture lines, full of dynamic and modern feel."
  },
  {
    "name": "Montage",
    "description": "Composing jump-cut artistic effects by combining multiple different scenes or elements."
  },
  {
    "name": "Surreal",
    "description": "Breaking physical or logical limits, creating an extraordinary visual experience beyond the ordinary."
  },
  {
    "name": "Cute Cartoon",
    "description": "With Q-version or cartoon-style representation, the overall atmosphere is light and lively."
  }
]
