[
  {
    "name": "Effetto 3D",
    "description": "Con una forte sensazione di tridimensionalità o modellazione 3D, l'impatto visivo è più forte."
  },
  {
    "name": "Difficoltà elevata",
    "description": "Il frammento dell'immagine è complesso e ricco di dettagli, richiede una maggiore pazienza e capacità di osservazione da parte del giocatore."
  },
  {
    "name": "Amico dei bambini",
    "description": "Colori vivaci, elementi semplici e sicuri, adatti all'illuminazione dei puzzle per bambini in tenera età."
  },
  {
    "name": "Elementi popolari",
    "description": "Combina argomenti caldi, tendenze o meme online per attirare l'attenzione."
  },
  {
    "name": "Stile retrò",
    "description": "Effetto di immagine antica o vecchia foto, creando un senso di nostalgia e storia."
  },
  {
    "name": "Stile disegnato a mano",
    "description": "Evidenzia il tratto a mano o la sensazione di illustrazione, pieno di atmosfera artistica."
  },
  {
    "name": "Composizione digitale",
    "description": "Unisce più immagini o materiali per creare un effetto di composizione fantastico."
  },
  {
    "name": "Grande scena",
    "description": "Ampio campo visivo, molti elementi, può portare un'esperienza di impatto a tutto tondo."
  },
  {
    "name": "Stile fresco",
    "description": "Tonalità fresca e delicata, immagine fresca, dà una sensazione di tranquillità e comfort."
  },
  {
    "name": "Ricco di dettagli",
    "description": "Contiene molti elementi piccoli, richiede attenzione e pazienza per assemblarli."
  },
  {
    "name": "Alta saturazione",
    "description": "Colori vivaci e brillanti, forte contrasto, grande impatto visivo."
  },
  {
    "name": "Stile dark",
    "description": "L'atmosfera generale è oscura o gotica, con un senso di mistero e profondità."
  },
  {
    "name": "Sogno",
    "description": "Effetto di alone, colori tenui e altri elementi creano un'atmosfera onirica."
  },
  {
    "name": "Fotografia reale",
    "description": "Utilizza foto di scene reali, conserva l'originale luce e dettagli."
  },
  {
    "name": "Arte composita",
    "description": "Sovrapposizione di più scene o materiali, piena di creatività e immaginazione."
  },
  {
    "name": "Stile minimalista",
    "description": "Gli elementi e i colori dell'immagine sono estremamente semplificati, evidenziando la semplicità e l'eleganza."
  },
  {
    "name": "Colori vivaci",
    "description": "Utilizzo di molti colori, vivace e vivace, difficile da dimenticare."
  },
  {
    "name": "Atmosfera classica",
    "description": "Integrazione di elementi culturali tradizionali o storici, emana un senso di bellezza classica e ricchezza culturale."
  },
  {
    "name": "Pieno di creatività",
    "description": "Nuovo tema o modo di espressione, porta sorprese inaspettate."
  },
  {
    "name": "Visione alternativa",
    "description": "Utilizzo di angoli di visione non convenzionali o elaborazione speciale della luce e dell'ombra, creando una sensazione unica."
  },
  {
    "name": "Design a linee fluide",
    "description": "Le linee dell'immagine sono fluide, piene di dinamismo e modernità."
  },
  {
    "name": "Montaggio",
    "description": "Combinazione di più scene o elementi diversi, creando un effetto artistico saltellante."
  },
  {
    "name": "Surrealismo",
    "description": "Rompe i limiti fisici o logici, creando un'esperienza visiva straordinaria."
  },
  {
    "name": "Carino e cartone animato",
    "description": "Rappresentato con personaggi in stile Q o cartone animato, l'atmosfera generale è vivace e vivace."
  }
]
